{
  "head1": "How do we do this?",
  "paragraph1": "The Sports Nation - Pilot project is an initiative coordinated by the Sword Nation Association, to develop a method of working with children from disadvantaged backgrounds, in sports. We use sport in an organized setting as a tool for social inclusion, analyze its benefits and limitations, and then lay the foundations for applying these working methods further. Within the partnership with Furim Institute (Oslo, Norway) and in collaboration with the Romanian Basketball Federation, the Romanian Rugby Federation, the Romanian Fencing Federation, and educational institutions from all over the country, 50 children from disadvantaged environments are selected and we monitor their progress during 12 months of practicing sports.",
  "paragraph2": "50 children with limited access to alternative education, from underserved backgrounds, are welcomed with open arms into the family of performance sports, a family without boundaries and without barriers.",
  "paragraph3": "The 10 children's coaches, nominated by their respective Federations, take part in a series of workshops on the overarching theme \"Sport as a tool for social inclusion\". The Workshops are designed and facilitated by Dr. Alina Anghel, COSR sports psychologist and Prof. Max Myklagard, Executive Director Furim Institute.",
  "paragraph4": "With the support of the Romanian Basketball, Rugby and Fencing Federations, the 50 children have the chance to practice one of the three sports disciplines.",
  "paragraph5": "Throughout the implementation of the project, all direct and indirect beneficiaries contribute to the development of Sports Nation's working method through constant feedback. The feedback forms are designed and adapted for each category of beneficiaries separately - children, parents, teachers and coaches by pedagogical experts, psychologists and sociologists. Psychological and sociological data are analyzed by independent experts and the Sword Nation team, and the results obtained form the basis of the Sports Nation Brochure. The brochure is a physical and digital material to promote the Sports Nation method of social inclusion through sport, applicable in any social context and for any sport, and is the basis for the further development of the method and its large-scale implementation. The launch of the Sports Nation Brochure is scheduled for October 2022, in the presence of guests, partners and collaborators who made this project possible.",
  "paragraph6": "The project is implemented by the Sword Nation Association in partnership with FURIM Institutt benefits from a 47.648 euros grant from Active Citizens Fund Romania, programme funded by Iceland, Liechtenstein and Norway through the EEA Grants Grants 2014 -2021. The content of this website does not necessarily reflect the official position of the EEA and Norway Grants 2014-2021; for more information visit <a href=\"https://www.eeagrants.org\">www.eeagrants.org</a>. More details about Active Citizens Fund Romania are available at <a href=\"https://www.activecitizensfund.ro\">www.activecitizensfund.ro</a>."
}
